<?php

return array(
	'model_name' => 'Форматы',
	'title' => 'Форматы',
	'menu' => 'Форматы',
	'add_form_title' => 'Добавление формата',
	'edit_form_title' => 'Редактирование формата %s',
	'id' => 'Идентификатор',
	'site_id' => 'Идентификатор сайта',
	'name' => 'Название',
	'width' => 'Ширина',
	'height' => 'Высота',
	'change_format' => 'Изменить формат',
	'watermark_file' => 'Изображение для водяного знака',
	'preserve_aspect_ratio' => 'Сохранять пропорции изображения',
	'watermark_default_position_x' => "<acronym title=\"Свойство, определяющее положение водяного знака по оси X (по умолчанию), например 200 (в пикселях) или 50% (в процентах)\">Позиция по оси X (по умолчанию)</acronym>",
	'watermark_default_position_y' => "<acronym title=\"Свойство, определяющее положение водяного знака по оси Y (по умолчанию), например 200 (в пикселях) или 50% (в процентах)\">Позиция по оси Y (по умолчанию)</acronym>",
	'edit_success' => "Информация успешно изменена",
	'apply_success' => "Информация успешно изменена",
	'markDeleted_success' => "Информация о формате успешно удалена!",
	'delete_success' => 'Элемент удален!',
	'undelete_success' => 'Элемент восстановлен!',
);