<?php

return array(
	'model_name' => 'Формати',
	'title' => 'Формати',
	'menu' => 'Формати',
	'add_form_title' => 'Додавання формату',
	'edit_form_title' => 'Редагування формату %s',
	'id' => 'Ідентифікатор',
	'site_id' => 'Ідентифікатор сайту',
	'name' => 'Назва',
	'width' => 'Ширіна',
	'height' => 'Висота',
	'watermark_file' => 'Зображення для водяного знаку',
	'preserve_aspect_ratio' => 'Зберігати пропорції зображення',
	'watermark_default_position_x' => "<acronym title=\"Властивість, що визначає положення водяного знака по осі X (за замовчуванням), наприклад 200 (у пікселях) або 50% (у відсотках)\">Позиція по осі X (за замовчуванням) </acronym>",
	'watermark_default_position_y' => "<acronym title=\"Властивість, що визначає положення водяного знака по осі Y (за замовчуванням), наприклад 200 (у пікселях) або 50% (у відсотках)\">Позиція за осею Y (за умовчанням) </acronym>",
	'edit_success' => "Інформація успішно змінена",
	'apply_success' => "Інформація успішно змінена",
	'markDeleted_success' => "Інформацію про формат успішно видалено!",
	'delete_success' => 'Елемент видалено!',
	'undelete_success' => 'Елемент відновлений!',
	'change_format' => 'Змінити формат',
);