<?php

return array(
	'model_name' => 'Библиотека файлов, группы',
	'add_form_title' => 'Добавление группы',
	'edit_form_title' => 'Редактирование группы %s',
	'id' => 'Идентификатор',
	'site_id' => 'Идентификатор сайта',
	'name' => 'Название',
	'parent_id' => 'Родительская группа',
	'description' => 'Описание',
	'edit_success' => "Информация успешно изменена",
	'apply_success' => "Информация успешно изменена",
	'markDeleted_success' => "Информация о группе успешно удалена!",
	'delete_success' => 'Элемент удален!',
	'undelete_success' => 'Элемент восстановлен!',
);