<?php

return array(
	'model_name' => 'Групи клієнтів',
	'title' => 'Групи',
	'menu' => 'Група клієнтів',
	'setDefault_success' => 'Група за замовчуванням встановлена.',
	'markDeleted_success' => 'Група клієнтів успішно видалена.',
	'add_title' => 'Додавання інформації про групу клієнтів',
	'edit_title' => 'Редагування інформації про групу клієнтів "%s"',
	'id' => 'Ідентифікатор',
	'name' => 'Ім\'я групи',
	'description' => 'Опис',
	'site_id' => 'Сайт',
	'default' => 'Група за замовчуванням',
	'edit_success' => 'Група клієнтів додана.',
	'delete_success' => 'Елемент видалений!',
	'undelete_success' => 'Елемент відновлено!',
	'sorting' => 'Сортування',
	'apply_success' => 'Група клієнтів успішно змінена!',
);