<?php

return array(
	'model_name' => 'Розділи списків',
	'add_title' => 'Додавання інформації про розподіл списків',
	'edit_title' => 'Редагування інформації про розподіл списків "%s"',
	'menu' => 'Розділ',
	'add' => 'Додати',
	'edit_success' => 'Розділ списків успішно змінений',
	'edit_error' => 'Розділ списків не змінений!',
	'id' => 'Ідентифікатор',
	'name' => 'Назва',
	'description' => 'Опис',
	'parent_name' => 'Перейти до основного розділу',
	'markDeleted_success' => 'Розділ списків успішно видалений!',
	'markDeleted_error' => 'Розділ списків не видалений!',
	'site_id' => 'Код сайту',
	'delete_success' => 'Елемент видалений!',
	'undelete_success' => 'Елемент відновлено!',
	'root' => 'Корінь',
	'move_success' => 'Групи списків перенесені',
);