<?php

return array(
	'model_name' => 'Провайдеры аутентификации',

	'markDeleted_success' => 'Провайдер аутентификации успешно удален.',
	'markDeleted_error' => 'Провайдер аутентификации не удален!',

	'delete_success' => 'Элемент удален!',
	'undelete_success' => 'Элемент восстановлен!',
	'changeStatus_success' => 'Статус активности изменен успешно!',
	'form_edit_add_title_edit' => 'Редактирование провайдера "%s"',
	'form_edit_add_title_add' => 'Добавление провайдера',
	'name' => 'Название провайдера',
	'active' => 'Активность провайдера',
	'sorting' => 'Порядок сортировки',
	'url' => 'Ссылка провайдера',
	'id' => 'Идентфикатор провайдера',
	'image' => 'Изображение провайдера',
	'icon' => 'Иконка',
	'edit_success' => 'Провайдер добавлен успешно!',
	'deleteFile_success' => 'Изображение провайдера удалено успешно!',
	'provider_files_uploaded' => 'Изображение провайдера',
	'type' => 'Тип',
);