<?php

return array(
	'model_name' => 'Провайдери аутентифікації',

	'markDeleted_success' => 'Провайдер аутентифікації успішно видалений.',
	'markDeleted_error' => 'Провайдер аутентифікації не видалений!',

	'delete_success' => 'Елемент видалений!',
	'undelete_success' => 'Елемент відновлено!',
	'changeStatus_success' => 'Статус активності змінений успішно!',
	'form_edit_add_title_edit' => 'Редагування провайдера "%s"',
	'form_edit_add_title_add' => 'Додавання провайдера',
	'name' => 'Назва провайдера',
	'active' => 'Активність провайдера',
	'sorting' => 'Порядок сортування',
	'url' => 'Посилання провайдера',
	'id' => 'Ідентфікатор провайдера',
	'image' => 'Зображення провайдера',
	'icon' => 'Іконка',
	'edit_success' => 'Провайдер доданий успішно!',
	'deleteFile_success' => 'Зображення провайдера видалено успішно!',
	'provider_files_uploaded' => 'Зображення провайдера',
	'type' => 'Тип',
);