<?php

return array(
	'model_name' => 'Статичные страницы',
	'title' => 'Статичные страницы',
	'url' => 'Ссылка',
	'ext' => 'Расширения',
	'site_id' => 'Идентификатор сайта',
	'id' => 'Идентификатор',
	'add_form_title' => 'Добавление статичной страницы',
	'edit_form_title' => 'Редактирование статичной страницы',
	'markDeleted_success' => 'Статичная страница удалена!',
	'edit_success' => "Статичная страница успешно изменена!",
	'delete_success' => 'Элемент удален!',
	'undelete_success' => 'Элемент восстановлен!',
);