<?php

return array(
	'model_name' => 'Статичні сторінки',
	'title' => 'Статичні сторінки',
	'url' => 'Посилання',
	'ext' => 'Розширення',
	'site_id' => 'Ідентифікатор сайту',
	'id' => 'Ідентифікатор',
	'add_form_title' => 'Додавання статичної сторінки',
	'edit_form_title' => 'Редагування статичної сторінки',
	'markDeleted_success' => 'Статична сторінка видалена!',
	'edit_success' => "Статична сторінка успішно змінена!",
	'delete_success' => 'Елемент видалено!',
	'undelete_success' => 'Елемент відновлений!',
);