<?php

return array(
	'model_name' => 'Групи коротких посилань',
	'add_form_title' => 'Додавання групи посилань',
	'edit_form_title' => 'Редагування групи посилань "%s"',
	'name' => 'Назва',
	'sorting' => 'Порядок сортування',
	'parent_id' => 'Батьківська група',
	'description' => 'Опис',
	'id' => 'Ідентифікатор',
	'site_id' => 'Ідентифікатор сайту',
	'apply_success' => "Інформація успішно змінена",
	'markDeleted_success' => "Інформацію про групу посилань успішно видалено!",
	'edit_success' => "Група посилань успішно додана!",
	'delete_success' => 'Елемент видалено!',
	'undelete_success' => 'Елемент відновлено!',
);