<?php

return array(
	'menu' => 'Група',
	'menu_add' => 'Додати',
	'add_title' => 'Додавання інформації про групу полів форми "%s"',
	'edit_title' => 'Редагування інформації про групу полів форми "%s"',
	'name' => 'Назва',
	'description' => 'Опис',
	'sorting' => 'Порядок сортування',
	'id' => 'Ідентифікатор',
	'form_id' => 'Ідентифікатор форми',
	'parent_id' => 'Група',
	'edit_success' => 'Інформація про групу полів форми додана.',
	'apply_success' => 'Група полів форми змінена.',
	'markDeleted_success' => 'Група полів форми видалена.',
	'delete_success' => 'Елемент видалений!',
	'undelete_success' => 'Елемент відновлено!',
	'copy_success' => 'Група скопійована',
	'model_name' => 'Група полів',
	'main_section' => 'Основний розділ',
);