<?php

return array(
	'model_name' => 'Контекстні фрази банера',
	'title' => 'Контекстні фрази банера',
	'title_add' => 'Додавання контекстної фрази',
	'title_edit' => 'Редагування інформації про контекстну фразу',
	'contextualwords_menu' => 'Контекстна фраза',
	'advertisement' => '<acronym title="Банер, до якого відносяться контекстні фрази">Банер</acronym>',
	'value' => 'Контекстна фраза',
	'id' => 'Ідентифікатор',
	'contextualwords_link' => 'Контекстні фрази банера "%s"',
	'copy_success' => 'Інформація про контекстну фразу успішно скопійована.',
	'copy_error' => 'Помилка копіювання контекстної фрази!',
	'edit_success' => 'Контекстна фраза успішно додана.',
	'edit_error' => 'Помилка додавання контекстної фрази!',
	'markDeleted_success' => 'Контекстна фраза успішно видалена.',
	'markDeleted_error' => 'Помилка видалення контекстної фрази!',
	'delete_success' => 'Елемент видалений!',
	'undelete_success' => 'Елемент відновлено!',
);